List comapnies_json = [
  {
    'id': 1,
    'title': 'Аптека-дискаунтер "Живика"',
    'desc':
        'Что такое аптеки «Живика»? Это совершенно новый формат аптеки-дискаунтера, сочетающий в себе заботливый сервис, широчайший  ассортимент лекарственных средств и самое главное –  максимально низкие цены на лекарственные препараты. \n\nПокупатели остаются приятно удивлены визитом в «Живику» – это аптека рядом с домом, где всегда найдётся то, что нужно, а сотрудники информативно расскажут вам о препаратах,  стремясь максимально быстро помочь с выбором. Мы хотим, чтобы каждый имел возможность приобрести то, в чём он нуждается. У нас доступны лекарства для людей с хроническими заболеваниями, а также редкие рецептурные препараты. Более того, «Живика» предлагает самые выгодные цены даже среди других аптек-дискаунтеров – просто сравните и убедитесь в этом самостоятельно!\n\nЭто стало возможным благодаря грамотной политике и долговременному сотрудничеству с крупными поставщиками. Мы закупаем и реализуем большое количество лекарств ­­- именно это даёт нам возможность закупать товар по очень выгодным ценам. Мы стремимся удерживать низкую ценовую политику и сохраняем при этом неизменное качество: все наши лекарства имеют необходимые сертификаты, а также проходят проверку непосредственно в аптеке.'
  }
];
